LEXICON = {
    "/start": "Это ToDo бот для отслеживания и напоминания задач. На клавиатуре представлены варианты для пользования ботом.",
    "new_task": "Новая задача",
    "chek_tasks": "Посмотреть мои задачи",
    "complete_tasks": "Посмотреть выполненные задачи",
    "remove": "Удалить❌",
    "complete": "Выполнена✅",
    "set_titel": "Введите название задачи",
    "set_task": "Введите задачу",
    "added_task": "Вы добавили задачу",
    "deleted_task": "Ваша задача удалена",
    "completed_task": "Поздравляю! Вы вполнили задачу",
    "no_tasks": "У вас пока нет ни одной задачи",
    "no_completed_tasks": "Вы пока не выполнили ни одной задачи"
}